Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=428_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Aula
sme: Váldofeaskkir

source: Sajoksen aula on kulttuurikeskuksen sydän.
sme: Stuorra lásaid geažil váldofeaskkir lea oalle čuovgat.

source: Isoin ikkunoin varustettu, valoisa aulatila on käytettävissä esimerkiksi taidenäyttelyihin ja kongressien sekä tapahtumien taukotilana.
sme: Das sáhttá ordnet ovdamearkka dihte dáiddačájáhusaid ja doallat bottuid čoahkkimiin ja kongreassain.

source: Aula soveltuu myös pienimuotoisiin messuihin ja konsertteihin, cocktailtilaisuuksiin ja laulu-iltoihin.
sme: Váldofeaskkir heive maid unna meassuide sihke cocktaildilálašvuođaide, lávluneahkediidda ja smávva konsearttaide.

source: Aulassa on Sajoksen asiakaspalvelupiste.
sme: Váldofeaskáris lea Sajosa info.

source: Aulatilaan on sijoitettu suuria lasivitriinejä (n. 12,5 m), joissa on näytteillä upeita saamelaisia käsitöitä.
sme: Feaskkersajis leat stuorra lássaskábet, main leat fiinna sámi duojit oidnosis.

source: Aulasta on käynti Duodjin Shop - myymälään, kokoustiloihin, ravintola Lyemeen, saamelaiskirjastoon sekä Saamelaisalueen koulutuskeskuksen opiskelutiloihin.
sme: Váldofeaskáris beassá maid Sámi Duoji gávpái, čoahkkinlanjaide, restoráŋŋii, sámi girjerádjui ja Sámi oahpahusguovddáža skuvlalanjaide.

source: Aulatilan koko on noin 307 m2.
sme: Váldofeaskára sturrodat lea sulaid 307 m2.

source: * Info-tv - järjestelmä
sme: * Info-tv - vuogádat

source: * Kolme sohvaryhmää ja sohvapöydät
sme: * Golbma suffájoavkku ja suffábeavddit

source: * Yleisö-wc - tilat
sme: * Bivttasheŋgensadji

source: * Kokoustarjoilut l ue lisää.
sme: * Čoahkkinfáladeamit. Loga lasi.

source: * Flyygeli konsertteja varten
sme: * Flygel konsearttaid várás

source: * Aulaan isojen ikkunoiden eteen sijoitetaan etukäteistilauksesta pöytäryhmiä esimerkiksi ruokailuja varten.
sme: * Váldofeaskárii stuorra lásaid ovdii (gč. gova) sáhttá diŋgoma mielde bidjat beavdejoavkkuid omd. boradeami várás.
